<?php $this->load->view('header');?>
<div class="g-wrap">
    <div class="m-porocol">
        <div class="porocol">
        <h2>众宝贝商家服务协议</h2>
        <dl>
            <dt>第一条  相关定义及解释</dt>
            <dd>
                <ul>
                    <li>1、众宝贝：在本协议中，“众宝贝”均指众宝贝平台。本协议中提及的应由甲方或“众宝贝”行使的权利和履行的义务，由南宁一站网网络技术有限公司履行。本协议由南宁一站网网络技术有限公司代表“众宝贝”与乙方签署。</li>
                    <li>2、众宝贝平台：是指有众宝贝提供技术支持和服务，为买家提供信息发布、交流、购买商品服务，为第三方经营者开设店铺经营，提供其他技术服务的电子商务交易服务平台。</li>
                    <li>3、众宝贝平台规则：指公示在“众宝贝平台”之上的，与商家经营有关的任何规范性文件，包括但不限于商户帮助中心、商户公告、活动报名协议等。</li>
                    <li>4、众宝贝商户中心：指运行于众宝贝网站(zhongbaobei.com)，为第三方经营者提供商品上传、管理、编辑、信息展现及展示众宝贝帮助文档、公告的服务后台。</li>
                    <li>5、众宝贝买家：指所有在“众宝贝应用（APP）”上注册成为“众宝贝”注册会员的自然人、法人及其他组织，本协议中统称为“买家”，除非另有说明，否则“买家”均指此含义。</li>
                    <li>6、众宝贝商家：指依据“众宝贝”入驻流程和要求完成在线信息提交，经“众宝贝”审核同意后，取得店铺以开展经营，取得唯一性ID、特定名称的网络化虚拟商铺的持有人；本协议中的商家指本协议缔约方中的“乙方”。</li>
                    <li>7、技术服务费：指商家根据经营类目在达成每一单交易时按比例向“众宝贝”缴纳的技术服务费用。</li>
                    <li>8、无理由退货期：指根据国家相关法律法规规定的，消费者有权自收到商品之日起一定时间内可以退货，且无需说明理由。</li>
                </ul>
            </dd>
            <dt>第二条  合作内容</dt>
            <dd>
                <ul>
                    <li>1、甲方基于自身所开发的众宝贝应用（APP），为乙方提供商品销售网络平台及推广服务。乙方可使用众宝贝应用（APP）发布商品信息，与愿意购买乙方商品的甲方平台注册买家进行在线交流，订立买卖合同，并向通过众宝贝应用(APP)购买其商品的买家提供售后服务。
                    </li>
                    <li>2、乙方可以参与众宝贝相关活动和使用众宝贝同意提供的其他有偿服务。具体服务内容以本协议附件约定或双方另行签署（含乙方同意相关有偿服务的电子协议等以数据电文形式签署）的文件约定为准。
                    </li>
                    <li>3、乙方推广商品仅限于入驻众宝贝且在商品图片、详情页描述、商品品质、商品所属类别等方面满足甲方要求的商品。
                    </li>
                </ul>
            </dd>
            <dt>第三条  保证金</dt>
            <dd>
                <ul>
                    <li>1、乙方在通过审核成功入驻后，应向众宝贝缴纳一定金额的商品和服务质量保证金，作为履行服务协议、消费者权益保障义务及遵守本协议规定的保证，同意在乙方违反服务协议、义务时，众宝贝有权根据相关约定扣除相应金额的保证金，包括但不限于作为违约金或给予第三方的赔偿金、补偿金以及行政机关处罚的罚金等。
                    </li>
                    <li>2、保证金额度
                        <p class="lv2">2.1 乙方应根据众宝贝管理规则及自身申请经营的类目情况，按众宝贝商户中心公示的相关类目保证金额度缴纳保证金，在本协议签署后5日内将保证金全额支付至甲方指定账户。</p>
                        <p class="lv2">2.2 乙方同意缴纳的保证金在任何情况下，均不计算任何利息。且保证金并非甲方收取的费用，不提供发票。</p>
                        <p class="lv2">2.3 乙方应了解并同意，甲方有权根据平台运营需求变化等情形调整平台相关类目保证金额度，并在众宝贝商户中心网站上公布。如乙方对保证金有异议的、不同意变更的，应于甲方发出变更通知后5日内向甲方发出终止协议的书面通知，本协议自甲方收到乙方发出的书面终止通知之日起终止。双方合同无责解除，甲方按规定与乙方进行结算以及退还扣除乙方应承担的相关费用后剩余的保证金。如乙方继续使用甲方提供的服务，则视为乙方同意接受调整后的服务条款或规则。</p>
                    </li>
                    <li>3、保证金的管理和使用
                        <p class="lv2">3.1 在乙方经营过程中，在下述情形下，甲方有权根据具体情况直接扣除部分或全部保证金，乙方应在接到甲方通知的5个工作日内按照甲方要求补足相应保证金，若店铺存在可提现金额，则保证金自动优先从可提现金额转存。</p>
                            <p class="lv3">1） 乙方因资质造假被清退的；</p>
                            <p class="lv3">2） 乙方违反服务协议或本条款项下的任何保证、承诺或义务的；</p>
                            <p class="lv3">3） 乙方在众宝贝发布商品、达成交易、履行交易相关义务过程中，违反国家法律、法规、政策相关规定的；</p>
                            <p class="lv3">4） 违反其对买家的承诺，或被买家申请维权、索赔时，经众宝贝根据实际情况判断对买家进行赔付的；</p>
                            <p class="lv3">5） 如乙方违反本协议、乙方与甲方或甲方关联公司的其他协议，给甲方或其关联公司、平台买家造成任何损失（包括但不限于诉讼赔偿、诉讼费用、律师费用、品牌信誉损伤等）的；</p>
                        <p class="lv2">3.2 若乙方保证金不足时，甲方没有使用自有资金为商家支付赔偿金、补偿金、抚恤金或其他任何款项的义务，但若甲方进行了该项支付，则甲方有权要求乙方赔偿，包括但不限于：</p>
                            <p class="lv3">1) 要求乙方赔付甲方损失，且在指定期限内补足保证金；</p>
                            <p class="lv3">2) 从乙方的销售货款中直接划扣，以补偿甲方所遭受的损失；如甲方的损失通过上述方式仍无法弥补，则甲方有权单方终止向乙方提供的一切服务，且有权继续向乙方追偿。</p>
                        <p class="lv2">3.3 甲方如使用保证金进行任何抵扣或赔付，将在后台相关违规管理功能中或电子邮件方式通知乙方，并在通知中，说明抵扣和/或赔付原因及抵扣和/或赔付金额。</p>
                    </li>
                    <li>4、保证金的退还
                    4.1 如乙方未发生违约行为，且未因违反国家法律法规而致使甲方遭受国家有关机关处罚、裁决赔偿等损失，乙方在申请退店之时或服务协议终止之后，保证金将在甲方审核通过后50日内退还乙方店铺在众宝贝商户中心绑定的银行账户内。
                    </li>
                </ul>
            </dd>
            <dt>第四条  技术服务费</dt>
            <dd>
                <ul>
                    <li>1、乙方应根据本协议及自身申请经营的类目情况，按众宝贝商户中心公示的相关费用标准支付技术服务费。</li>
                    <li>2、乙方须按固定比例或固定费用向甲方支付技术服务费。（固定比例指乙方每完成一笔订单须向甲方支付该笔订单交易额的百分比。固定费用指乙方每完成一笔订单须向甲方支付的费用。）</li>
                    <li>3、技术服务费在甲方与乙方每一笔订单交易进行结算时扣除。</li>
                    <li>4、合作期限内，甲方有权根据中国有关法律、法规以及平台经营状况等因素调整技术服务费政策。如发生技术服务费政策调整，甲方应至少提前10日通知乙方。若乙方对佣金政策调整存在任何异议，可在甲方通知之日起10日内向甲方书面提出异议或选择终止与甲方的合作，逾期视为同意甲方的佣金政策调整。</li>
                    <li>5、乙方须向甲方提供其结算账户以便甲方完成销售货款结算，同时，甲方对因乙方提供的账户错误、时效等原因造成的货款支付失败、迟延或错误不承担任何责任。</li>
                </ul>
            </dd>
            <dt>第五条  双方的权利和义务</dt>
            <dd>
                <ul>
                    <li>1、甲方根据自身业务规划和推广安排，为乙方入驻众宝贝的合格商品进行网络推广，促进其成交与品牌传播。</li>
                    <li>2、甲方根据本协议负责对众宝贝的技术支持，实时监控和维护，在现有技术可实现的基础上保证网络稳定、正常运行，并努力提升和改进技术，不断提升平台性能和交易效率，但甲方不对任何电力、电脑、通讯或其他系统故障、第三方行为等非甲方疏忽或过失原因造成的损失承担责任。若因甲方系统更新升级可能影响乙方店铺的全部或部分店铺功能，给乙方导致不便，乙方对此应予以完全理解和接受，甲方对该更新升级不承担任何责任。</li>
                    <li>3、甲方保证乙方在众宝贝进行销售产生的货款资金安全，因不可抗力或第三方疏忽或过失，甲方不承担该项保证义务。</li>
                    <li>4、甲方有权将乙方在众宝贝进行销售产生的货款暂存于甲方帐户，待买家确认收货经过无理由退货期且无售后问题产生时，应乙方的提现申请，于5个工作日内将可提现货款金额转给乙方（众宝贝交易时间规则：买家自动确认收货时间为订单支付后的第10日，无理由退换货期为确认收货后的第7日。商家提现具体到账时间，以银行处理完成时间为准）。</li>
                    <li>5、合同期内，如果乙方的店铺、商品情况出现以下任一情形时，甲方有权随时停止向乙方店铺提供服务且无需承担任何责任，同时甲方有权单方面解除本协议。
                        <p class="lv2">5.1 乙方提供虚假资质文件的；</p>
                        <p class="lv2">5.2 乙方产品价格、规格等信息标示错误，导致行政处罚、争议和纠纷的；</p>
                        <p class="lv2">5.3 乙方产品质量、标识不合格的，或者销售的产品涉嫌走私、假冒伪劣、旧货、返修品的；</p>
                        <p class="lv2">5.4 未经甲方事先审核产品品牌，而上传某品牌商品的，并侵害第三人权益的；</p></p>
                        <p class="lv2">5.5 乙方连续三周（二十一日）或累计一个月（三十日）未正常经营店铺的；</p>
                        <p class="lv2">5.6 乙方对买家进行恶意骚扰或者泄露买家隐私，侵害众宝贝买家合法权益的；</p>
                        <p class="lv2">5.7 乙方在众宝贝发布商品、达成交易、履行交易相关义务过程中，违反国家法律、法规、政策相关规定的；</p>
                        <p class="lv2">5.8 乙方其他违反本协议约定或众宝贝规则的，或者其他甲方认为乙方侵犯众宝贝或众宝贝买家合法权益的。</p>
                    </li>
                    <li>6、乙方未经甲方同意，擅自停止店铺经营，或者乙方因为出现第五条第五款项下情形被甲方停止店铺服务的，乙方缴纳的保证金将全部扣除，作为乙方向甲方支付的违约金，该金额不足以冲抵乙方应付赔偿金或甲方损失（包括但不限于诉讼赔偿、诉讼费用、律师费用、品牌信誉损伤等）时，乙方应另行支付差额。</li>
                    <li>7、甲方有权对乙方的注册信息、上传的相关数据信息、在众宝贝发布的商品信息等其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，乙方同意甲方不经通知立即删除，对发现的其他问题或疑问有权向乙方发出询问及要求改正的通知，乙方应在接到通知后立即做出说明或改正。对乙方前述不当行为，甲方有权追究其违约、侵权责任或解除本协议。</li>
                    <li>8、乙方同意甲方或甲方单方面聘请第三方公司对乙方提供的相关资质文件及各类信息资料进行审核，乙方应积极配合并承担由此产生的费用。甲方审核为形式审核，审核通过并不代表甲方对审核内容的真实性、合法性、准确性、及时性的确认，乙方仍须对其提交的资料的真实性、合法性、准确性、及时性等承担相应的法律责任。如果乙方拒绝承担相关费用，甲方有权选择从乙方未结算款项中扣除。</li>
                    <li>9、甲方对乙方在使用众宝贝过程中遇到的问题及提出的建议和意见积极予以回复，可依乙方需求对其使用众宝贝提供合理的指导和培训。</li>
                    <li>10、如因乙方销售的商品、发布的信息或提供的售后服务问题而引发第三人（包括但不限于买家、乙方经营行为的受侵害者等）对甲方的投诉、诉讼以及引发的国家监管部门查处的，甲方有权披露乙方为实际商品提供商，并有权将乙方的主体身份资料、注册资料、联系方式及交易信息等资料提供给投诉方或其它相关部门，乙方应承担因此而产生的全部法律责任，如因此而给甲方造成损失的，甲方有权要求乙方赔偿甲方的全部损失。</li>
                    <li>11、甲方有权要求乙方提供与乙方商品、售后服务等相关的信息，以便于买家直接向众宝贝客服中心进行咨询时予以回复，对于甲方无法回答或属乙方掌握的情况，甲方有权要求乙方在指定的时限内予以回复或给出解决方案，未及时回复买家咨询及投诉的或拒绝回复和给出解决方案的，甲方有权对乙方采取相应处理措施。</li>
                    <li>12、未经甲方另行书面许可，乙方不得将本协议项下权利义务全部或部分转移给第三方；乙方聘请第三方代运营公司代表乙方运营店铺的，第三方代运营公司的一切行为均视同为乙方亲自实施，由乙方承担全部法律后果；乙方与第三方代运营公司间的权利义务关系由乙方与第三方代运营公司单独解决，不得影响到甲方及甲方平台注册买家的权利。</li>
                </ul>
            </dd>
            <dt>第六条  甲方声明及电子商务交易平台性质</dt>
            <dd>
                <ul>
                    <li>1、众宝贝作为电子商务交易平台，遵循以下原则：
                        <p class="lv2">1.1从不创造、编辑、修改乙方和众宝贝买家登录的内容；</p>
                        <p class="lv2">1.2众宝贝电商平台商品成交后，众宝贝不负责运送、储存或递交，商品直接从乙方转移到众宝贝买家手中，商品本身也从不为众宝贝所持有或处于众宝贝的控制范围内；</p>
                        <p class="lv2">1.3众宝贝电商平台从不允许买卖双方进行线下交易，对于违反规定的交易行为不承担任何责任；</p>
                        <p class="lv2">1.4众宝贝电商平台不对第三方知识产权权利人的产品，商标权，著作权，专利权，经销权和价格体系具有专业知识；</p>
                   </li>
                    <li>2、众宝贝及其提供的网上交易平台仅作为乙方提供产品及产品信息的展示平台。众宝贝及平台本身并不作为乙方和众宝贝买家的任何一方直接参与买卖交易，并且，众宝贝也不因为买家在平台上的交易和产品展示行为而与乙方和众宝贝买家之间成立任何的代理关系和保证关系。</li>
                    <li>3、对于众宝贝网上交易平台上的产品和信息，众宝贝不具备保证乙方、众宝贝买家以及相关产品信息的真实性、准确性、合法性和有效性，以及交易双方履行其在买卖协议项下的各项义务的能力，但众宝贝将采取措施对乙方进行监督评估，同时将评估结果进行适当公布，并提醒乙方、众宝贝买家通过自己的审慎判断确定交易风险。</li>
                    <li>4、因乙方与参与交易的众宝贝注册买家之间的交易行为引起的任何法律纠纷，包括但不限于投诉、起诉、举报及税赋等，均由参与交易的双方解决，众宝贝无义务参与或解决众宝贝注册买家与乙方的争议。但乙方怠于履行义务时，甲方有权介入乙方与甲方注册买家间的争议，依据一般人的认知程度对该争议进行判断和处置，乙方应当予以执行。</li>
                    <li>5、若众宝贝根据商家提供的证明材料做出的决定或处理结果被有关司法机关予以否定的，商家应承担因此导致的一切责任；若众宝贝据以做出判断的买家提供的证明材料被相关国家机关否定的，商家应独立向买家追索损失。
                    </li>
                </ul>
            </dd>
            <dt>第七条  乙方声明及保证</dt>
            <dd>
                <ul>
                    <li>1、乙方保证在众宝贝提交的注册资料及其他相关证明真实、准确、合法、有效，对获得的与自设密码共同使用的众宝贝用户名（店铺用户名）妥善保管，不得擅自转让或授权他人使用，并对利用该用户名和密码所进行的一切活动负全部责任。</li>
                    <li>2、乙方保证其有权利订立本协议，其代理人已获得充分授权，并对代理人的行为承担法律责任，同时乙方保证对其雇员、本协议约定的联系人及其他乙方委派的履行本协议的人员的行为承担法律责任。</li>
                    <li>3、乙方保证遵守本协议相关约定，在使用众宝贝服务时严格按照上述约定及规则和流程使用，不从事任何有损甲方利益的行为。</li>
                    <li>4、乙方保证对在众宝贝经营的商品拥有合法销售权，商品质量合格，符合国家相关质量标准，不侵犯任何第三方的合法权益（包括但不限于对第三方知识产权、物权等合法权益的侵害），并对其商品质量及商品合法性独立承担全部法律责任。</li>
                    <li>5、乙方保证在众宝贝发布的商品信息真实、准确，国家相关法律法规的规定及符合众宝贝平台规则，在商品标题及详情页中不含任何夸大或虚假内容，并对商品信息承担独立的完全的法律责任。若因国家相关法律法规更新发布引起上述相关信息变更的，乙方应及时在众宝贝予以更新。若因信息未及时变更引起法律后果的，乙方独立承担全部责任。</li>
                    <li>6、乙方保证按照众宝贝审核通过的商品类目和品牌经营，未经众宝贝确认，不得擅自增加、变更商品类目和品牌。保证按照众宝贝要求及国家相关规定设置商品价格、售卖限制、库存数量、商品说明及其他商品信息，并对上述设置独立承担全部法律责任。</li>
                    <li>7、乙方保证在售商品在买家拍下后48小时内发货，发货后24小时之内见到物流更新信息。</li>
                    <li>8、乙方保证其销售商品符合众宝贝要求的7天无理由退换货原则。按照国家相关规定、自身售后服务承诺，提供商品“修理、更换、退货”等售后服务。售后服务的具体内容以买卖双方在众宝贝上成交的订单信息为准。保质期或保修期内，因为售后服务产生的一切费用均应由乙方承担。</li>
                    <li>9、乙方保证商品在售期间，按照众宝贝相关规则使用客服工具，每天9:00-21:00保持客服在线，积极回复众宝贝买家和潜在买家的咨询。</li>
                    <li>10、乙方保证在使用众宝贝进行交易的过程中遵守诚实信用原则，不在交易中采取欺诈及虚假宣传、混淆等不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。</li>
                    <li>11、乙方保证不将从众宝贝获取的任何数据用于本协议约定以外的用途，同时保证未经甲方许可不得擅自获取、使用、传播甲方买家的任何资料，包括但不限于交易数据、买家信息、支付信息等。</li>
                    <li>12、乙方保证不在众宝贝发布任何吸引众宝贝买家到其他平台或乙方自身网络销售平台或其他线上和线下渠道进行交易的信息，也不得在配送包裹中夹带此类吸引众宝贝买家的信息。</li>
                    <li>13、乙方保证不通过众宝贝聊天工具、QQ等方式引导买家进行众宝贝应用（APP）外的线上或线下交易，如果被买家举报或查处，甲方将严重质疑乙方的诚信，并有权单方解除协议，并扣除保证金。</li>
                    <li>14、乙方保证销售的商品满足以下条件：
                        <p class="lv2">14.1商品实物符合国家相关质量标准，不存在假货、水货及过期商品等。其提交的全部推广物料及店铺内的宣传信息（包括但不限于图片、链接、文字描述等）完全符合国家法律法规、政策及社会公德的要求，未侵犯任何第三方的合法权益（包括但不限于专利、商标、著作权等），并授权甲方可为合同目的使用前述材料；</p>
                        <p class="lv2">14.2乙方应保证提供的商品详情页图片和资料（包括规格、尺码、颜色、成分、材质、专柜价格等）正确无误，实际售卖商品应与描述保持一致，不得出现不一致的情况；</p>
                        <p class="lv2">14.3商品所在网店详情页需按照甲方要求进行设置，如标题、广告图悬挂等，不得出现反动、淫秽、色情等其他违反国家法律法规、政策及社会公德的内容。</p>
                    </li>
                </ul>
            </dd>
            <dt>第八条  有限责任及免责</dt>
            <dd>
                <ul>
                    <li>1、乙方明确同意，乙方为交易合同的卖方，为消费者权益保障服务的责任主体，无论何时或任何原因，都应当承担卖方义务，履行消费者保障义务保证买家合法权利。任何情况下、众宝贝都不应成为承担消费者权益保障或销售者责任的主体，若因某种情况，导致众宝贝承担了此类责任，商家应竭力使众宝贝免责并承担众宝贝因此遭受的所有损失。</li>
                    <li>2、乙方应了解并同意，众宝贝及其关联公司并非司法机构，亦非专业的纠纷解决机构。众宝贝对于乙方及买家之间的纠纷处理完全是基于相关法律规定，协议的约定及买卖双方的意愿，众宝贝仅能以普通或非专业人员的知识水平标准对买卖双方提交的证据材料进行鉴别，对据此作出的交易纠纷处理结果及保证金赔付决定等无法保证完全正确，也不对此承担任何责任。乙方应保证其提交的证明材料的真实性、合法性并承担其或买家提供的信息、数据不实的风险和责任。</li>
                    <li>3、众宝贝及其服务包括所有内容、软件、功能以及与服务有关的信息，均按其“现状”提供。作为这些服务和平台的使用者，乙方使用众宝贝和这些服务应自行承担风险。在法律允许的最大范围内，商家放弃要求，同时众宝贝免于承担。</li>
                    <li>4、对本协议、本协议项下的服务以及预期交易的任何陈述与保证，包括对适销性、适用于特定目的或不侵权的任何默示担保；基于交易过程、合同履行或交易惯例产生的默示担保；任何义务、责任、权利、主张或侵权救济，不论其是否由于众宝贝的疏忽产生。众宝贝不保证所包含的功能和服务将满足商家的要求，或是随时可用、及时、安全、不间断或无错误的，众宝贝也不对任何服务中断承担责任，包括但不限于系统崩溃或其他可能影响任何交易的接收、处理、完成或结算的中断。</li>
                    <li>5、如果商家与第三方就商家的产品产生争议，则商家和第三方都不应向众宝贝提出与此争议相关的任何形式和性质的主张、要求和损害赔偿（包括实际损害和间接损害），不论这些主张、要求和损害赔偿是否已知、确定或已被披露。</li>
                    <li>6、鉴于互联网及电子商务所具有之特殊性质，众宝贝的免责事由亦包括但不限于下列任何影响网络正常经营之情形：
                        <p class="lv2">6.1大规模黑客攻击、计算机病毒侵入或发作；</p>
                        <p class="lv2">6.2计算机系统遭到破坏、瘫痪或无法正常使用而导致众宝贝不能履行本服务协议约定的义务；</p>
                        <p class="lv2">6.3电信部门技术调整导致之重大影响；</p>
                        <p class="lv2">6.4因政府管制而造成的暂时性关闭等；</p>
                        <p class="lv2">6.5其他非众宝贝过错造成的情形。</p>
                    </li>
                    <li>7、不论在何种情况下，众宝贝均不对由于电力、罢工（含内部罢工或劳工骚乱）、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为等不可抗力，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</li>
                    <li>8、不可抗力处理：如本协议履行期间，甲乙双方任何一方遭受不可抗力，均应在遭受不可抗力后尽快通知对方，并于通知之日起15日内提供相关证明文件，不可抗力持续达到三十日的，任一方有权经通知对方提前终止本协议。因不可抗力原因而导致本协议中止、终止的，双方均不须向对方承担违约责任。</li>
                </ul>
            </dd>
            <dt>第九条  协议效力及有效期</dt>
            <dd>
                <ul>
                    <li>1、本协议自双方加盖印章（公章或者合同专用章）之日起生效，有效期至店铺的第一个服务期到期日止。（完整服务期为签订当年的1月1日零时至当年12月31日24时止）</li>
                    <li>2、在协议中约定的店铺服务期届满前一个月，如乙方愿意在店铺服务期届满后继续使用众宝贝提供的服务经营对应店铺的，应以书面形式向众宝贝提出相应续展服务期的申请，且经众宝贝审核通过后，重新签订合作协议进入新的服务期。</li>
                </ul>
            </dd>
            <dt>第十条  协议条款的变更及修改</dt>
            <dd>
                <ul>
                    <li>1、甲方有权根据国家《消费者权益保护法》等相关法律法规、其他规范性文件及政策的调整和变化，以及提升买家体验、提高商家商品销量及市场影响力等需求，不时制定、修改本协议，并在众宝贝商户中心以公告的形式向商家公示，不再向商家另行通知。</li>
                    <li>2、变更后的服务条款或相关规则，一经在众宝贝商户中心公示，即发生法律效力。如商家对服务条款或相关规则有异议的，应于甲方发出变更通知后5日内向甲方发出终止协议的书面通知，停止使用甲方提供的服务，如商家继续使用甲方提供的服务，包括但不限于继续上传商品信息、接受订单或对所发布信息进行更新等活动，均视为商家同意接受变更后的服务条款或规则。</li>
                </ul>
            </dd>
            <dt>第十一条  协议的终止及解除</dt>
            <dd>
                <ul>
                    <li>1、本协议在下述情形下自然终止：
                        <p class="lv2">1.1本协议或相关补充协议（若有）中确认的服务期届满，而甲乙双方未在服务期满后1个月内完成新的服务期续展的；</p>
                        <p class="lv2">1.2 双方签署新协议替代本协议的；</p>
                        <p class="lv2">1.3乙方连续三周（二十一日）或累计一个月（三十日）未正常经营店铺的。</p>
                    </li>
                    <li>2、乙方在日常经营过程中违反本协议相关约定的相关义务，经甲方通知后拒不改正的；或本协议约定的其他甲方可单方解除本协议的。</li>
                    <li>3、本协议终止，仅仅是指双方不再依据本协议约定开展新的合作，但并不免除乙方依据本协议应向买家承担的售后服务及产品保证责任，乙方仍应按照本协议附件关于售后服务的相关约定履行售后服务义务及产品质量保证责任。如在甲乙双方合作终止后，因乙方商品质量问题或售后服务问题而导致众宝贝或其他第三方人身或财产损失的，乙方仍应独立承担全部责任。</li>
                    <li>4、自本协议终止之日起三十天内，甲乙双方进行退场清算，包括但不限于财务对账、在途货物、买家投诉等的处理。在途货物指双方终止合作前，买家已购买但尚未交付的商品，对于此类商品，乙方仍应按照合作终止前的流程交付并结算。</li>
                    <li>5、自本协议终止之日起，甲方将关闭乙方商品上架权限，并对乙方商品全部下架，同时甲方无义务在网站继续显示任何乙方商品信息。</li>
                    <li>6、本协议终止后，甲方有权保留乙方的注册信息及交易行为记录等数据，但甲方没有为乙方保留这些数据的义务，亦不承担在协议终止后向乙方或第三方转发任何未阅读或未发送的信息的义务，也不就协议终止向乙方或任何第三方承担责任。法律另有规定的除外。</li>
                </ul>
            </dd>
            <dt>第十二条  保密原则</dt>
            <dd>
                <ul>
                    <li>1、甲乙双方均要履行保密义务，不得向任何第三方披露双方因履行本协议而获知的对方的商业秘密，但根据有关法律规定向相关机构（如政府执法部门、证券交易所）必须披露的除外。</li>
                    <li>2、商业秘密概括地描述为现在和将来归属与一方的业务数据、买家名单、技术资料、软件程序、效果数据、网站指标、财务和其他能为该方带来利益或影响的商业资料。</li>
                    <li>3、保密条款不因本协议的无效、解除、提前终止或不具操作性而失效。</li>
                    <li>4、 本协议终止后，各方的保密义务并不随之终止，保密义务直到另一方同意其解除此项义务，或事实上不会因违反保密义务而给另一方造成任何形式的损害时为止。</li>
                </ul>
            </dd>
            <dt>第十三条  争议解决</dt>
            <dd>
                <ul>
                    <li>1、履行本协议过程中产生的任何争议，双方应协商解决，协商不成的，可向本协议签署地北京市海淀区人民法院提起诉讼。</li>
                    <li>2、本协议的签订、解释、变更、履行及争议的解决等均适用中华人民共和国大陆地区现行有效的法律。</li>
                </ul>
            </dd>
            <dt>第十四条  其他</dt>
            <dd>
                <ul>
                    <li>1、本合同的标题及各条款的标题是为检索方便拟定，不应用来解释合同的含义。</li>
                    <li>2、税务条款：双方应按中国法律之规定，各自缴纳与自身经营有关之任何税款。</li>
                    <li>3、 如果本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律则该条款被视为删除。但本协议的其余条款仍应有效并且有约束力。</li>
                    <li>4、未尽事宜：本协议之未尽事宜应按照中国法律之规定执行。</li>
                </ul>
            </dd>
            <dt>附件一：《反商业贿赂协议》</dt>
            <dd>
                <ul>
                    <li>双方合作期间，为共同制止商业贿赂行为、维护各自及双方共同的合法权益，促进双方关系良好发展，保证甲乙双方商业合作关系健康有序发展，根据《中华人民共和国反不正当竞争法》等有关法律、法规，经友好协商，达成如下反商业贿赂协议：</li>
                    <li>第一条  本协议所指的商业贿赂是指乙方为获取与甲方（含甲方关联公司及机构，下文中"甲方"均指此范围）的合作及合作的利益，乙方或其单位工作人员给予甲方员工的一切物质及精神上的直接或间接的不正当利益。</li>
                    <li>第二条  不正当利益及利益冲突条款
                        <p class="lv2">1、乙方或乙方工作人员以乙方或个人名义向甲方任何员工及关联人员直接或间接赠送礼金、物品、有价证券、支票、礼品、样品、娱乐票券、会员卡、货币或货物形式的回扣、回佣、就业或置业、旅游等价值明显超出正常商务洽谈范畴的利益；</p>
                        <p class="lv2">2、乙方向甲方员工及其关联人员提供任何形式的借款；</p>
                        <p class="lv2">3、乙方的股东、监事、经理、高级管理人员、合作项目负责人及项目成员系甲方员工或其关联人员的；</p>
                        <p class="lv2">4、合作过程中，乙方不得允许甲方员工及其配偶持有或由第三方代持有乙方股权，亦不得聘用甲方员工（包括但不限于建立正式劳动关系、劳务派遣、外包服务、兼职、咨询顾问等其他形式）。</p></li>
                    <li>第三条  乙方如有聘用甲方员工配偶及其他关联人员任职于乙方的或乙方员工与甲方员工之间有任何关联利益的，应在本协议签订之日起三日内以书面方式如实、全面告知甲方。</li>
                    <li>第四条  若乙方违反上述约定行为之一，甲方有权无条件终止与乙方的合作协议，同时甲方有权根据实际情况要求乙方支付1万到10万元违约金或者支付所涉订单（合同）金额的50%作为违约金，两者以高者为准。乙方应于甲方发现违约行为之日起5个工作日内支付违约金，如未及时支付，甲方有权从乙方货款中直接扣除。对于乙方，无论是主动还是被动向甲方员工及其关联人员提供不正当利益的，如果主动向甲方提供有效信息，甲方将根据实际情形进行考量给予乙方继续合作的机会/或减免上述违约责任，对于上述情形的处理甲方有完全的判断权和自主权。</li>
                    <li>第五条  如乙方有知悉/怀疑甲方员工有违反上述规定的，欢迎与甲方客服联系。信息提供者提供的有关商业贿赂行为的信息一经查实，众宝贝将对举报人给予不低于2000元的现金或实物奖励。甲方设定专用邮箱接受投诉举报kf@zhongbaobei.com，且甲方会对所有信息提供者及所提供的全部资料严格保密。</li>
                </ul>
            </dd>
        </dl>
        </div>
        <div class="checkbox">
            <input type="checkbox" id="checkbox"> <label for="checkbox">我已阅读协议，知悉并认可协议条款《众宝贝商家服务协议》</label>
        </div>

        <div class="f-tac">
            <button class="btn" data-url="/store/company">马上入驻</button>
        </div>


     </div>
</div>
 <script type="text/javascript" src="<?php echo $this->config->item('domain_static'); ?>user/js/protocol.js" charset="utf-8"></script>
<?php $this->load->view('footer');?>
